[
    {
        "imageUrl": "/services/tv-mounting-service.png",
        "title": "TV Mounting Service",
        "description": "Mounting a TV can be a daunting task, especially when it involves drilling holes into your wall. But with VFIX, you can sit back and relax while our experts handle the job. We use professional tools to find the best position for your TV, ensuring a secure and sturdy setup. Plus, we'll handle all the cable management, so you can enjoy a clean, wire-free view.",
        "bookLink": "https://widget.zenbooker.com/book/1602564569602x960307736376989400?category=1602565264556x500558471725842400"
    },
    {
        "imageUrl": "/services/wall-hanging-project.png",
        "title": "Wall Hanging Project",
        "description": "Whether it's a board, picture frames, large mirrors, or shelves, hanging items on the wall requires precision and expertise. Our technicians adhere to proper safety precautions and use the right tools to ensure your items are securely installed. We'll also take care of any measurements and leveling, so you can be sure your items are perfectly positioned.",
        "bookLink": "https://widget.zenbooker.com/book/1602564569602x960307736376989400?category=1602565248914x496405824362250240"
    },
    {
        "imageUrl": "/services/outdoor-equipment-asssembly.png",
        "title": "Outdoor Equipment Assembly",
        "description": "Make the most of your outdoor space with our assembly and setup services. Whether it's grills, patio heaters, or outdoor furniture, our technicians provide efficient assembly, so you can start enjoying your outdoor space sooner. We'll also ensure that all equipment is set up safely and correctly, giving you peace of mind.",
        "bookLink": "https://widget.zenbooker.com/book/1602564569602x960307736376989400?category=1679505730678x124765558747693060"
    },
    {
        "imageUrl": "/services/furniture-assembly.png",
        "title": "Furniture Assembly",
        "description": "Assembling furniture can be time-consuming and confusing. But with VFIX, you don't have to worry about deciphering complicated instructions or figuring out where each piece goes. Our experts can assemble even the most complex furniture, inspecting them for safety and ensuring they're set up correctly. So, you can sit back, relax, and enjoy your new furniture without any of the hassle.",
        "bookLink": "https://widget.zenbooker.com/book/1602564569602x960307736376989400?category=1687498846052x463559734394617860"
    }
]